module.exports = {
    confirmPhone: 'Для окончания оформления заказа необходимо подтвердить номер телефона',
    welcome: `Добро пожаловать в домашнюю Мастерскую вкусных десертов Tsyganova's cakes🎂🧁`,
    badRequest: 'Упс!Я вас не понял 🙊',
    getCommands: 'Нажмите на показанную выше кнопку, чтобы просмотреть мои команды',
    goToCart: `Перейдите в корзину для редактирования заказа`,
    serverError: 'Упс! Произошла серверная ошибка🙊',
    restartBot: 'Попробуйте запустить бот заново командой /start 🙃',
    acceptOrder: 'Ваш заказ принят! Благодарим Вас за заказ🎂🧁'
}